<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>.: CUN Baj&iacute;o - Formaci&oacute;n sin l&iacute;mites :.</title>
<link href="estilos/EstiloCUN.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
body {
	background-image: url();
}
.Estilo3 {color: #FFFFFF}
.Estilo5 {	font-size: x-small;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	color: #1F527B;
}
.Estilo6 {font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-size: x-small;
}
-->
</style>
</head>

<body topmargin=0>
<table width="742" border="0" align="center" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
  
  <tr>
    <td width="18" rowspan="3" background="imagenes/background-izq.gif"></td>
    <td height="30" align="right" valign="middle"><img src="imagenes/licInfoTop.png" alt="Inform&aacute;tica Administrativa" width="700" height="81" /></td>
    <td width="24" rowspan="3" background="imagenes/background-der.gif">&nbsp;</td>
  </tr>
  <tr>
    <td height="166" valign="top"><table width="90%" border="0" align="center" cellpadding="0" cellspacing="0">
      <tr>
        <td height="30" align="right">&nbsp;</td>
      </tr>
      <tr>
        <td height="25" align="left"><div align="justify" class="parrafos">&iquest;Quieres formate &iacute;ntegramente para ser un profesional capaz de dirigir una empresa de software?, as&iacute; como utilizar los recursos inform&aacute;ticos, para solucionar problemas de una empresa. Desarrollar programas a la medida empleando la metodolog&iacute;a adecuada para aumentar la funcionalidad y facilidad de manejo de las interfaces de los programas. Y utilizar la ingenier&iacute;a de software como una herramienta para el desarrollo de aplicaciones  para la Web. Entonces esta carrera es para t&iacute;. </div></td>
      </tr>
      <tr></tr>
      <tr>
        <td height="25" align="right"> <span class="Estilo6">Incorporado a la SEP Ac.</span> <span class="Estilo6">20081216</span></td>
      </tr>
      <tr>
        <td height="25" align="right"><img src="imagenes/planLogo.png" alt="Plan de Estudios" width="173" height="25" /></td>
      </tr>
      <tr>
        <td height="25" align="left"><p class="parrafos"><em><strong>PRIMER CUATRIMESTRE</strong></em> <br />
          Ingl&eacute;s I<br />
          Matem&aacute;ticas I<br />
          Administraci&oacute;n I<br />
          Matem&aacute;ticas para Computaci&oacute;n<br />
          Arquitectura de Computadoras<br />
          Inform&aacute;tica I<br />
          L&oacute;gica de Programaci&oacute;n</p>
            <p class="parrafos"><em><strong>SEGUNDO CUATRIMESTRE</strong></em> <br />
              Ingl&eacute;s II<br />
              Matem&aacute;ticas II<br />
              Administraci&oacute;n de Datos <br />
              Mantenimiento Preventivo<br />
              Inform&aacute;tica II<br />
              Programaci&oacute;n Estructurada</p>
          <p class="parrafos"><em><strong>TERCER CUATRIMESTRE</strong></em><br />
            Ingl&eacute;s III<br />
            Matem&aacute;ticas III<br />
            Contabilidad I<br />
            Calidad <br />
            Fundamentos de Redes<br />
            Inform&aacute;tica III<br />
            Bases de Datos</p>
          <p class="parrafos"><em><strong>CUARTO CUATRIMESTRE</strong></em> <br />
            Ingl&eacute;s IV<br />
            Matem&aacute;ticas IV<br />
            Contabilidad II<br />
            Sistemas de Negocios<br />
            Electr&oacute;nicos I<br />
            Redes de Computadoras<br />
            Dise&ntilde;o Gr&aacute;fico<br />
            Multimedia I</p>
          <p class="parrafos"><em><strong>QUINTO CUATRIMESTRE</strong></em> <br />
            Ingl&eacute;s V<br />
            Matem&aacute;ticas V<br />
            Proyecto Inform&aacute;tico<br />
            Sistemas de Negocios<br />
            Electr&oacute;nicos II<br />
            Interconectividad de Redes<br />
            Desarrollo de Sitios Web<br />
            Multimedia II</p>
          <p class="parrafos"><em><strong>SEXTO CUATRIMESTRE</strong></em> <br />
            Fundamentos de Econom&iacute;a<br />
            Econom&iacute;a<br />
            Administraci&oacute;n de Recursos Humanos I<br />
            Introducci&oacute;n a los Sistemas de Informaci&oacute;n<br />
            Electr&oacute;nica en las Organizaciones<br />
            Software de Sistemas<br />
            Administraci&oacute;n y Seguridad en Sitios Web<br />
            Programaci&oacute;n Orientada a Objetos</p>
          <p class="parrafos"><em><strong>S&Eacute;PTIMO CUATRIMESTRE</strong></em> <br />
            Econom&iacute;a Empresarial<br />
            Administraci&oacute;n de Recursos Humanos II<br />
            Desarrollo de Habilidades Directivas<br />
            Ingenier&iacute;a de Software<br />
            An&aacute;lisis y Dise&ntilde;o de Sistemas Inform&aacute;tivos<br />
            Sistemas Operativos<br />
            Programaci&oacute;n Java</p>
          <p class="parrafos"><em><strong>OCTAVO CUATRIMESTRE</strong></em><br />
            Entorno Macroecon&oacute;mico <br />
            de las Organizaciones<br />
            Administraci&oacute;n Financiera I<br />
            Taller de Emprendedores<br />
            Administraci&oacute;n de Proyectos<br />
            Administraci&oacute;n de Centros de Computo<br />
            Seguridad en Tecnolog&iacute;as de la Informaci&oacute;n</p>
          <p class="parrafos"><em><strong>NOVENO CUATRIMESTRE</strong></em> <br />
            Fundamentos de Mercadotecnia<br />
            Administraci&oacute;n Financiera II<br />
            Evaluaci&oacute;n de Proyectos<br />
            Sistemas de Informaci&oacute;n I<br />
            Auditor&iacute;a de Sistemas Inform&aacute;ticos<br />
            Calidad en Tecnolog&iacute;as de la Informaci&oacute;n</p>
          <p class="parrafos"><em><strong>D&Eacute;CIMO CUATRIMESTRE</strong></em><br />
            Administraci&oacute;n Estrat&eacute;gica<br />
            Auditor&iacute;a Administrativa <br />
            Valores en el Ejercicio Profesional<br />
            Seminario de Titulaci&oacute;n <br />
            Marco Legal y &Eacute;tico en Tecnolog&iacute;as <br />
            de la Informaci&oacute;n<br />
            Sistemas de Informaci&oacute;n II</p></td>
      </tr>
      <tr>
        <td height="25" align="right">&nbsp;</td>
      </tr>
      <tr>
        <td height="25" align="right"><img src="imagenes/objLogo.png" alt="Objetivo General" width="180" height="25" /></td>
      </tr>
      <tr>
        <td><div align="justify" class="parrafos">El programa de licenciatura en inform&aacute;tica administrativa  pretende formar profesionales capaces de analizar situaciones, entornos y problemas propios de ser tratados mediante sistemas de c&oacute;mputo e inform&aacute;tica, adem&aacute;s de una formaci&oacute;n s&oacute;lida en t&eacute;cnicas de an&aacute;lisis y dise&ntilde;o de sistemas de informaci&oacute;n y en la configuraci&oacute;n de ambientes de servicios de c&oacute;mputo, as&iacute; como dominio de herramientas de programaci&oacute;n e ingenier&iacute;a de software, para ofrecer soluciones completas derivadas de la creaci&oacute;n, selecci&oacute;n, adecuaci&oacute;n e integraci&oacute;n de productos y servicios inform&aacute;ticos para apoyo a la funci&oacute;n administrativa de las organizaciones de cualquier tipo.  Construir&aacute; programas y sistemas de aplicaci&oacute;n competitivos. Desarrollar&aacute; y administrar&aacute; sistemas de informaci&oacute;n para aumentar la productividad y competitividad de las organizaciones. Seleccionar&aacute; y utilizar&aacute; de manera &oacute;ptima las herramientas computacionales actuales y emergentes. Participar&aacute; en la administraci&oacute;n de los procesos organizacionales considerando los recursos disponibles en el &aacute;rea de su competencia. Dirigir&aacute; y participar&aacute; en grupos de trabajo multi e interdisciplinarios que propongan soluciones integrales en su entorno. Observar&aacute; y fomentar&aacute; el cumplimiento de las disposiciones de car&aacute;cter legal relacionadas con la funci&oacute;n inform&aacute;tica. Realizar&aacute; actividades de auditoria y consultor&iacute;a relacionadas con la funci&oacute;n inform&aacute;tica. Realizar&aacute; estudios de factibilidad para la selecci&oacute;n de productos de software y hardware. Formular&aacute; y evaluar&aacute; proyectos en su &aacute;mbito de competencia.</div></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td align="right"><img src="imagenes/perfilLogo.png" alt="Perfil del Egresado" width="195" height="25" /></td>
      </tr>
      <tr>
        <td><div align="justify" class="parrafos">
            <p>Para cumplir con el programa de licenciatura en inform&aacute;tica, los alumnos al terminar sus estudios adquirir&aacute;n los siguientes conocimientos, habilidades y actitudes.<br />
            </p>
          <p><strong>Conocimientos en:</strong><br />
                <strong>&gt;&gt;</strong> Desarrollo e implementaci&oacute;n de la funci&oacute;n inform&aacute;tica dentro de las organizaciones.<br />
                <strong>&gt;&gt;</strong> Dise&ntilde;o e implementaci&oacute;n de sistemas de informaci&oacute;n y procesos de soporte para la toma de decisiones, con el aprovechamiento eficiente de los recursos de la organizaci&oacute;n.<br />
                <strong>&gt;&gt;</strong> Integraci&oacute;n de conocimientos b&aacute;sicos administrativos y t&eacute;cnico-contables con una visi&oacute;n de negocios.<br />
                <strong>&gt;&gt;</strong> La creaci&oacute;n de sistemas que cubran los requerimientos de procesamiento de datos y el manejo de la informaci&oacute;n.<br />
                <strong>&gt;&gt;</strong> Herramientas, equipos y sistemas inform&aacute;ticos de acuerdo al avance tecnol&oacute;gico.<br />
                <strong>&gt;&gt;</strong> Elaboraci&oacute;n e implementaci&oacute;n de sistemas de informaci&oacute;n y manufactura orientados a la productividad empresarial.<br />
                <strong>&gt;&gt; </strong>Administraci&oacute;n y utilizaci&oacute;n de la informaci&oacute;n, bas&aacute;ndose en el uso eficiente de bases de datos conectadas a trav&eacute;s de redes en ambientes colaborativos.<br />
            Dise&ntilde;o, administraci&oacute;n e implementaci&oacute;n de sitios web y sistemas e-business.</p>
        </div></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td align="right"><img src="imagenes/habiLogo.png" alt="Habilidades y Destrezas" width="235" height="25" /></td>
      </tr>
      <tr>
        <td class="parrafos">Identificar problemas y oportunidades donde se aplique el tratamiento de informaci&oacute;n.<br />
          Proponer soluciones por medio de modelos y facilitar con ello la toma de decisiones.<br />
          Desarrollar y administrar sistemas de informaci&oacute;n aumentando la productividad y competitividad de las organizaciones.<br />
          Seleccionar y utilizar de manera optima las herramientas computacionales actuales y emergentes.<br />
          Participar en la administraci&oacute;n de los procesos organizacionales <br />
          Dirigir y participar en grupos de trabajo multi e interdisciplinarios <br />
          Observar y fomentar el cumplimiento de las disposiciones de car&aacute;cter legal relacionadas con la funci&oacute;n inform&aacute;tica.<br />
          Realizar actividades de auditoria y consultor&iacute;a relacionadas con la funci&oacute;n inform&aacute;tica.<br />
          Fomentar y coordinar actividades que fortalezcan la cultura inform&aacute;tica.<br />
          Realizar estudios de factibilidad para la selecci&oacute;n de productos de software y hardware.<br />
          Formular y evaluar proyectos en su &aacute;mbito de competencia.<br />
          Realizar proyectos de investigaci&oacute;n cient&iacute;fica y tecnol&oacute;gica.<br />
          Ser un l&iacute;der comprometido con la sociedad y la conservaci&oacute;n del medio ambiente.<br />
          Administrar tecnolog&iacute;as de redes satisfaciendo las necesidades de informaci&oacute;n de las organizaciones.<br />
          Aplicar normas y est&aacute;ndares de calidad en el ejercicio de la funci&oacute;n inform&aacute;tica.<br />
          Conformar, adecuar y administrar eficientemente las estructuras y bases de datos, que respondan a los requerimientos operativos de informaci&oacute;n.<br />
          Lograr un nivel de competencia internacional con esp&iacute;ritu creativo y emprendedor, generando nuevas oportunidades <br />
          Desarrollar proyectos aplicando las tecnolog&iacute;as de la informaci&oacute;n.<br />
          Integrar conocimientos especializ&aacute;ndose en el desarrollo de software de aplicaci&oacute;n y tecnolog&iacute;a de vanguardia en diversas &aacute;reas.<br />
          Desempe&ntilde;arse profesionalmente con &eacute;tica.<br />
          Ejercer su profesi&oacute;n con &eacute;tica, responsabilidad y respeto a la propiedad intelectual.<br />
          Ubicar el papel que desempe&ntilde;a dentro de un grupo, como profesional que colabora con personas especializadas en diferentes disciplinas propias y ajenas a la inform&aacute;tica y sistemas computacionales.<br />
          Desarrollar actitudes y h&aacute;bitos de reflexi&oacute;n sobre la importancia, valores y consecuencias de su ejercicio profesional, as&iacute; como de su estima, autocr&iacute;tica y reconocimiento a las dem&aacute;s personas.<br />
          Asumir actitudes motivadoras y de autoaprendizaje, que coadyuven a elevar su calidad y productividad personal bajo ambientes altamente competitivos y tecnol&oacute;gicamente cambiantes <br />
          Comprometer su servicio profesional con el logro de las metas de productividad y calidad de las organizaciones en las que presta sus servicios de profesional de la inform&aacute;tica.<br />
          Desarrollar y promover h&aacute;bitos y actitudes que favorezcan el trabajo en equipo<br />
          Desarrollar su habilidad para adaptarse al ambiente social donde desarrolla sus funciones<br />
          Desarrollar habilidades de respuesta r&aacute;pida y segura en casos de p&eacute;rdida y vulnerabilidad de la informaci&oacute;n, adelant&aacute;ndose a situaciones  y eventos de riesgo</td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td height="50" valign="top"><p align="center" class="footers"><strong>&copy; Derechos Reservados. Centro Universitario de Negocios del Baj&iacute;o </strong><br /> 
    Boulevard Las Reynas #100 Fracc. Las Reynas
CP 36720<br />
Salamanca, Gto. <br />
        www.cunbajio.edu.mx </p>    </td>
  </tr>
  <tr>
    <td><img src="imagenes/esq-izq-inf.gif" width="17" height="18" /></td>
    <td height="18" background="imagenes/background-inf.gif">&nbsp;</td>
    <td><img src="imagenes/esq-der-inf.gif" width="18" height="18" /></td>
  </tr>
</table>
<p>&nbsp;</p>
</body>
</html>
