<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>.: CUN Baj&iacute;o - Formaci&oacute;n sin l&iacute;mites :.</title>
<link href="estilos/EstiloCUN.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
body {
	background-image: url();
}
.Estilo3 {color: #FFFFFF}
.Estilo5 {	font-size: x-small;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	color: #1F527B;
}
.Estilo6 {	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-size: x-small;
}
-->
</style>
</head>

<body topmargin=0>
<table width="742" border="0" align="center" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
  
  <tr>
    <td width="18" rowspan="3" background="imagenes/background-izq.gif"></td>
    <td height="30" align="right" valign="middle"><img src="imagenes/derechoLogo.png" alt="Derecho" width="700" height="81" /></td>
    <td width="24" rowspan="3" background="imagenes/background-der.gif">&nbsp;</td>
  </tr>
  <tr>
    <td height="166" valign="top"><table width="90%" border="0" align="center" cellpadding="0" cellspacing="0">
      <tr>
        <td height="30" align="right">&nbsp;</td>
      </tr>
      <tr>
        <td height="25"><div align="justify" class="parrafos">&iquest;Te gustan las negociaciones internacionales y contribuir en actividades que procuren el desarrollo de la humanidad ademas de desempe&ntilde;ar funciones corporativas e intervenir en la soluci&oacute;n de conflictos jur&iacute;dicos en materia civil, mercantil, administrativo, fiscal, laboral o penal? Entonces esta carrera es para t&iacute;. </div></td>
      </tr>
      <tr>
        <td height="25" align="right"><span class="Estilo6">Incorporado a la SEP Ac.</span> <span class="Estilo6">20081215</span></td>
      </tr>
      <tr>
        <td height="25" align="right"><img src="imagenes/planLogo.png" alt="Plan de Estudios" width="173" height="25" /></td>
      </tr>
      <tr>
        <td height="25" align="left"><p class="parrafos"><em><strong>PRIMER CUATRIMESTRE</strong></em> <br />
          Historia Universal del Derecho<br />
          Teor&iacute;a del Derecho<br />
          Metodolog&iacute;a Jur&iacute;dica<br />
          Taller de Lectura y Redacci&oacute;n<br />
          An&aacute;lisis Social y Econ&oacute;mico de Mexico<br />
          Historia del Pensamiento Econ&oacute;mico        </p>
            <p class="parrafos"><em><strong>SEGUNDO CUATRIMESTRE</strong></em> <br />
              Evoluci&oacute;n de las Instituciones<br />
              Jur&iacute;dicas en M&eacute;xico<br />
              Derecho Romano I<br />
              Filosof&iacute;a General<br />
              Teor&iacute;a General del Proceso<br />
              Teor&iacute;a del Estado <br />
              Derecho Administrativo I            </p>
          <p class="parrafos"><em><strong>TERCER CUATRIMESTRE</strong></em><br />
            Derecho Civil I<br />
            Derecho Romano II<br />
            Derecho Mercantil I<br />
            Derecho Penal I<br />
            Derecho Agrario <br />
            Derecho Administrativo II</p>
          <p class="parrafos"><em><strong>CUARTO CUATRIMESTRE</strong></em> <br />
            Derecho Civil II<br />
            Derecho Constitucional I<br />
            T&iacute;tulos y Operaciones de Cr&eacute;dito<br />
            Derecho Penal II<br />
            Derecho del Trabajo I<br />
            Derecho Fiscal I</p>
          <p class="parrafos"><em><strong>QUINTO CUATRIMESTRE</strong></em> <br />
            Derecho Civil III<br />
            Derecho Constitucional II<br />
            Derecho Procesal Mercantil<br />
            Terminolog&iacute;a Judicial<br />
            Derecho del Trabajo II<br />
            Derecho Fiscal II</p>
          <p class="parrafos"><em><strong>SEXTO CUATRIMESTRE</strong></em> <br />
            Derecho Civil IV<br />
            Juicio de Amparo I<br />
            Hermen&eacute;utica Jur&iacute;dica<br />
            Derecho Procesal Penal<br />
            Derecho Procesal Laboral<br />
            Derecho Internacional P&uacute;blico</p>
          <p class="parrafos"><em><strong>S&Eacute;PTIMO CUATRIMESTRE</strong></em> <br />
            Derecho Procesal Civil<br />
            Juicio de Amparo II<br />
            Derecho Municipal<br />
            Cl&iacute;nica Procesal Penal<br />
            Cl&iacute;nica Procesal Mercantil<br />
            Derecho Internacional Privado</p>
          <p class="parrafos"><em><strong>OCTAVO CUATRIMESTRE</strong></em><br />
            Cl&iacute;nica Procesal Civil<br />
            Cl&iacute;nica Procesal de Amparo<br />
            Derecho Notarial y Registral<br />
            Criminalistica<br />
            Propiedad Industrial <br />
            Seminario de Tesis I</p>
          <p class="parrafos"><em><strong>NOVENO CUATRIMESTRE</strong></em> <br />
            Filosof&iacute;a del Derecho<br />
            Deontolog&iacute;a Jur&iacute;dica<br />
            Derecho Electoral<br />
            Criminolog&iacute;a<br />
            Derecho Aduanal<br />
            Seminario de Tesis II          </p>          </td>
      </tr>
      <tr>
        <td height="25" align="right">&nbsp;</td>
      </tr>
      <tr>
        <td height="25" align="right"><img src="imagenes/objLogo.png" alt="Objetivo General" width="180" height="25" /></td>
      </tr>
      <tr>
        <td><div align="justify" class="parrafos">Al t&eacute;rmino de la licenciatura en derecho el alumno poseer&aacute; los conocimientos, habilidades y aptitudes que le permitir&aacute;n desarrollarse cr&iacute;tica, creativa y responsable que, conscientes de la realidad nacional, comprometi&eacute;ndose a contribuir, en el &aacute;mbito jur&iacute;dico, al desarrollo pol&iacute;tico y social de M&eacute;xico y a que nuestro pa&iacute;s sea m&aacute;s competitivo econ&oacute;micamente a nivel mundial. Dise&ntilde;ar&aacute; proyectos para la creaci&oacute;n y modificaci&oacute;n de preceptos legales, conocer&aacute; a detalle el proceso de creaci&oacute;n de las normas jur&iacute;dicas, tendr&aacute; la capacidad necesaria para concertar y negociar con estricto apego al derecho y la justicia. Dise&ntilde;ar&aacute; y dirigir&aacute; estrategias legales corporativas para una mejor y m&aacute;s eficaz actividad empresarial, tanto en el &aacute;mbito mercantil como administrativo, fiscal o laboral.  Representar&aacute; en juicio a las dependencias y entidades del sector p&uacute;blico, a las empresas privadas o a los particulares, dise&ntilde;ando, dirigiendo, asesorando y participando directamente en todas las fases de litigio. Formular&aacute; demandas, contestaciones, preparar&aacute;. Y ofrecer&aacute; todo tipo de pruebas, formular&aacute; excepciones y alegatos, as&iacute; como interponer recursos, juicios de amparo y otros medios de defensa legal de sus clientes. Atender&aacute; y se encargar&aacute; directamente de los negocios y contratos internacionales en los que sean parte dependencias y entidades p&uacute;blicas, empresas privadas y particulares.  Dise&ntilde;ar&aacute; y, en su caso asesorar&aacute; como consultor, la expedici&oacute;n de normas jur&iacute;dicas que en un momento determinado y previos los requisitos formales que al efecto se necesiten, sirvan para normar la vida institucional de la naci&oacute;n, de las dependencias y entidades del sector p&uacute;blico, de la empresa privada o de los particulares.</div></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td align="right"><img src="imagenes/perfilLogo.png" alt="Perfil del Egresado" width="195" height="25" /></td>
      </tr>
      <tr>
        <td><div align="justify" class="parrafos">
            <p>Para cumplir con el objetivo general del plan de estudios de la licenciatura en derecho, los alumnos al terminar sus estudios adquirir&aacute;n los siguientes conocimientos, habilidades y actitudes.<br />
              Conocimientos de 
              Formaci&oacute;n te&oacute;rico - pr&aacute;ctica que responda a las necesidades de la vida y a las exigencias del ejercicio del derecho en los &aacute;mbitos nacional e internacional.<br />
              Conceptual y de las bases fundamentales de la ciencia del derecho y sus principales ramas, as&iacute; como la estructura y funcionamiento de las entidades p&uacute;blicas administrativas, jurisdiccionales y legislativas, en los tres &aacute;mbitos de gobierno, desarrollando la capacidad para aportar al sistema jur&iacute;dico propuestas de reformas legales que contribuyan a su mejoramiento.<br />
              Posibilidad de fundamentar l&oacute;gicamente sus argumentos jur&iacute;dicos.<br />
              El fen&oacute;meno jur&iacute;dico para contar con una s&oacute;lida formaci&oacute;n en el derecho sustantivo y adjetivo.<br />
              Sociedad contempor&aacute;nea, que le permitan actuar a favor del desarrollo del pa&iacute;s. <br />
              La noci&oacute;n universal del derecho, as&iacute; como sus fuentes y sus ramas y los conceptos jur&iacute;dicos universales.<br />
              Aspectos socio-econ&oacute;micos que influyan en el derecho.<br />
              Disciplinas jur&iacute;dicas sustantivas como: derecho civil, penal, internacional, mercantil, laboral, fiscal, administrativo y constitucional.</p>
          </div></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td align="right"><img src="imagenes/habiLogo.png" alt="Habilidades y Destrezas" width="235" height="25" /></td>
      </tr>
      <tr>
        <td class="parrafos">Crear, analizar, interpretar y aplicar las normas, doctrina y jurisprudencia para ejercer su profesi&oacute;n en la pr&aacute;ctica, de conformidad con la realidad socioecon&oacute;mica, pol&iacute;tica y cultural del pa&iacute;s y del mundo, para solucionar los conflictos que se generan en la sociedad.<br />
          Manejo de la comunicaci&oacute;n de manera clara, sencilla, precisa y efectiva con otros expertos en el desempe&ntilde;o de su actividad profesional.<br />
          Toma de decisiones que le permitan resolver problemas que se le presenten en su vida profesional, conservando en todo tiempo su &eacute;tica, su sentido cr&iacute;tico y abierto al cambio social.<br />
          Manejo adecuado de la expresi&oacute;n oral y escrita en forma clara y correcta para la negociaci&oacute;n, los debates en juicio y la elaboraci&oacute;n de documentos jur&iacute;dicos.<br />
          &Aacute;gil identificaci&oacute;n y diagnostico de la problem&aacute;tica legal planteada en su campo de trabajo, la aplicaci&oacute;n correcta del derecho, as&iacute; como la instrumentaci&oacute;n de los diversos procedimientos jur&iacute;dicos.<br />
          An&aacute;lisis de la eficacia de la norma, evaluarla cr&iacute;ticamente y situarla en el contexto din&aacute;mico de la sociedad, para que pueda proponerse una modificaci&oacute;n cuando sea necesaria.<br />
          Dialogo vers&aacute;til con administradores, economistas, pol&iacute;ticos y diplom&aacute;ticos.<br />
          Resolver problemas jur&iacute;dicos con la variedad de herramientas profesionales que existen.<br />
          Analizar informaci&oacute;n compleja, formarse una opini&oacute;n propia, y expresarla de manera persuasiva de forma oral y por escrito.<br />
          Cr&iacute;tica y a la vez creativa que sirva de sost&eacute;n en su labor profesional de b&uacute;squeda constante de la verdad y que le permita responder a los retos jur&iacute;dicos.<br />
          Investigaci&oacute;n para afrontar la creciente y evolutiva legislaci&oacute;n, jurisprudencia y doctrina, concibiendo la labor de investigaci&oacute;n como una forma de ampliar, difundir y enriquecer la cultura jur&iacute;dica.<br />
          Defensa de la dignidad y la libertad inherentes al ser humano h&aacute;bilmente.<br />
          Contemplaci&oacute;n, desde una perspectiva global, de los conflictos jur&iacute;dicos en el &aacute;mbito internacional.<br />
          Recursos inform&aacute;ticos como un instrumento del nuevo milenio para el ejercicio del derecho.<br />
          Asumir posiciones de liderazgo y la formaci&oacute;n humana que te permitir&aacute;n un desempe&ntilde;o exitoso en el campo profesional.<br />
          Concertar y negociar, con estricto apego en la justicia, las discrepancias que surjan en el &aacute;mbito corporativo, como consecuencia de la interacci&oacute;n de sujetos y organizaciones y habilitar la b&uacute;squeda de soluciones conciliatorias entre las partes dentro y fuera de los procesos jur&iacute;dicos.<br />
          Propiciar que las organizaciones operen dentro del marco legal establecido.<br />
          Aplicar las normas y procedimientos del derecho internacional en los contextos privado y p&uacute;blico.<br />
          Analizar y proponer leyes y disposiciones que solucionen problemas de &iacute;ndole ambiental.<br />
          Dise&ntilde;ar proyectos para la creaci&oacute;n y modificaci&oacute;n de preceptos legales.<br />
          Colaborar en las &aacute;reas jur&iacute;dicas de la administraci&oacute;n p&uacute;blica.<br />
          Llevar a cabo gestiones relacionadas con el comercio internacional y la inversi&oacute;n extranjera.<br />
          Dar respuestas positivas y eficientes y eficaces a la problem&aacute;tica social mexicanas y enarbolar en sus decisiones los valores trascendentes de la humanidad.<br /></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td height="50" valign="top"><p align="center" class="footers"><strong>&copy; Derechos Reservados. Centro Universitario de Negocios del Baj&iacute;o </strong><br /> 
    Boulevard Las Reynas #100 Fracc. Las Reynas
CP 36720<br />
Salamanca, Gto. <br />
        www.cunbajio.edu.mx </p>    </td>
  </tr>
  <tr>
    <td><img src="imagenes/esq-izq-inf.gif" width="17" height="18" /></td>
    <td height="18" background="imagenes/background-inf.gif">&nbsp;</td>
    <td><img src="imagenes/esq-der-inf.gif" width="18" height="18" /></td>
  </tr>
</table>
<p>&nbsp;</p>
</body>
</html>
