<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>.: CUN Baj&iacute;o - Formaci&oacute;n sin l&iacute;mites :.</title>
<link href="estilos/EstiloCUN.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
body {
	background-image: url();
}
.Estilo3 {color: #FFFFFF}
.Estilo5 {
	font-size: x-small;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	color: #1F527B;
}
-->
</style>
</head>

<body topmargin=0>
<table width="742" border="0" align="center" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
  
  <tr>
    <td width="18" rowspan="3" background="imagenes/background-izq.gif"></td>
    <td height="77"><img src="imagenes/maestriaLogo.png" alt="Maestria" width="700" height="124" /></td>
    <td width="24" rowspan="3" background="imagenes/background-der.gif">&nbsp;</td>
  </tr>
  
  <tr>
    <td height="166" valign="top"><table width="90%" border="0" align="center" cellpadding="0" cellspacing="0">
      <tr>
        <td height="30" align="right">&nbsp;</td>
      </tr>
      <tr>
        <td height="25" align="right"><img src="imagenes/planLogo.png" alt="Plan de Estudios" width="173" height="25" /></td>
      </tr>
      <tr>
        <td height="25" align="left"><p class="parrafos"><strong>PRIMER CUATRIMESTRE </strong><br />
  Procesos Estoc&aacute;sticos y Teor&iacute;a de Colas<br />
  Ingenier&iacute;a de Software<br />
          Mercadotecnia Digital<br />
          Metodolog&iacute;a de la Investigaci&oacute;n</p>
          <p class="parrafos"><strong>SEGUNDO CUATRIMESTRE </strong><br />
            Sistemas Operativos en Red<br />
            Datawarehousing<br />
            Comercio Electr&oacute;nico</p>
          <p class="parrafos"><strong>TERCER CUATRIMESTRE</strong><br />
            Redes Digitales de Servicios Integrados<br />
            Sistema Sap<br />
            Administraci&oacute;n de Proyectos<br />
            de Tecnolog&iacute;as <br />
            de Informaci&oacute;n</p>
          <p class="parrafos"><strong>CUARTO CUATRIMESTRE</strong> <br />
            Seguridad de Redes<br />
            Sistemas Difusos<br />
            Seminario de T&eacute;sis </p>
          <p class="parrafos"><strong>QUINTO CUATRIMESTRE </strong><br />
            Desarrollo de Aplicaciones <br />
            para Ambientes Distribuidos<br />
            Herramientas Case <br />
            Lenguaje de Programaci&oacute;n Orientado<br />
            a Base de Datos</p>          </td>
      </tr>
      <tr>
        <td height="25" align="right">&nbsp;</td>
      </tr>
      <tr>
        <td height="25" align="right"><img src="imagenes/objLogo.png" alt="Objetivo General" width="180" height="25" /></td>
      </tr>
      <tr>
        <td><div align="justify" class="parrafos">Al t&eacute;rmino de la maestr&iacute;a en tecnolog&igrave;as de la informaci&ograve;n el alumno poseer&aacute; los conocimientos, habilidades y aptitudes que les permitir&aacute; analizar, dise&ntilde;ar y valorar de forma cr&iacute;tica la aplicaci&oacute;n y desarrollo de las tecnolog&iacute;as de informaci&oacute;n en los campos de la seguridad, el comercio electr&oacute;nico, bases de datos y redes inform&aacute;ticas y de comunicaciones. Identificar&aacute; problemas y/o &aacute;reas de oportunidad en el campo laboral.  Evaluar&aacute; posibles soluciones mediante un an&aacute;lisis profundo aplicando metodolog&iacute;as y tecnolog&iacute;as de informaci&oacute;n pertinentes.  Propodr&aacute; soluciones acordes a las capacidades y recursos del entorno organizacional.  Implementar&aacute; y administrar&aacute; sistemas de informaci&oacute;n basados en computadoras, optimizando el uso de recursos garantizando as&iacute; un adecuado desempe&ntilde;o.  Coordinar&aacute; equipos de trabajo multidisciplinarios. Aplicar&aacute; normas y est&aacute;ndares, para la sistematizaci&oacute;n e innovaci&oacute;n de procesos organizacionales que favorezcan su productividad y competitividad con sentido &eacute;tico. Tomar&aacute; a su cargo en la organizaci&oacute;n la innovaci&oacute;n, el planeaci&oacute;n, desarrollo y administraci&oacute;n de la infraestructura de informaci&oacute;n, as&iacute; mismo tendr&aacute; a su cargo la coordinaci&oacute;n de los recursos de informaci&oacute;n.</div></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td align="right"><img src="imagenes/perfilLogo.png" alt="Perfil del Egresado" width="195" height="25" /></td>
      </tr>
      <tr>
        <td><div align="justify" class="parrafos">
            <p>Para cumplir con el objetivo general del plan de estudios de la maestr&iacute;a en tecnolog&iacute;as de la informaci&oacute;n y comunicaci&oacute;n, los alumnos al terminar sus estudios adquirir&aacute;n los siguientes conocimientos, habilidades y actitudes.<br />
              Conocimientos de:<br />
              * Tecnolog&iacute;as de informaci&oacute;n actuales y sus usos dentro de las organizaciones, as&iacute; como sus ventajas y desventajas<br />
              * Principios para la elaboraci&oacute;n de documentos t&eacute;cnicos relacionados con las tecnolog&iacute;as de informaci&oacute;n<br />
              * Fundamentos te&oacute;ricos, metodol&oacute;gicos e instrumentales de las tecnolog&iacute;as de informaci&oacute;n<br />
              * Las herramientas te&oacute;ricas-metodol&oacute;gicas para llevar a cabo los dise&ntilde;os y estrategias de soluci&oacute;n a trav&eacute;s de tecnolog&iacute;as de informaci&oacute;n<br />
              * Fundamentos de la metodolog&iacute;a conceptual de proyectos de tecnolog&iacute;as de informaci&oacute;n<br />
              * Funcionamiento, ventajas y limitaciones de las herramientas tecnol&oacute;gicas en la soluci&oacute;n de problemas y la mejora de procesos<br />
              * Fundamentos y experiencias en el comercio electr&oacute;nico<br />
              * Elementos te&oacute;rico metodol&oacute;gicos para la identificaci&oacute;n de oportunidades de mercado en nuevas tecnolog&iacute;as<br />
              * Metodolog&iacute;as especializadas en bases de datos y aplicaciones web (opci&oacute;n administraci&oacute;n de bases de datos y sus aplicaciones)<br />
              * Metodolog&iacute;as especializadas en redes computacionales e infraestructura tecnol&oacute;gicas <br />
            </p>
          </div></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td align="right"><img src="imagenes/habiLogo.png" alt="Habilidades y Destrezas" width="235" height="25" /></td>
      </tr>
      <tr>
        <td class="parrafos">Desarrollar proyectos de soluci&oacute;n de problemas y evaluar ideas relacionadas con las tecnolog&iacute;as de informaci&oacute;n<br />
          Trabajar en equipo y, en su caso, de dirigirlo con destreza necesaria para lograr un alto rendimiento de esfuerzo del grupo<br />
          Analizar las caracter&iacute;sticas de mercados espec&iacute;ficos en el &aacute;mbito de las nuevas tecnolog&iacute;as<br />
          Desarrollo de herramientas de investigaci&oacute;n de mercados y desarrollo de nuevos mercados  en tecnolog&iacute;as de informaci&oacute;n<br />
          Desarrollar modelos de evaluaci&oacute;n que permitan valorar la eficiencia y eficacia de los proyectos<br />
          El dise&ntilde;o e implantaci&oacute;n de bases de datos y aplicaciones web <br />
          Capacidad para el dise&ntilde;o e implantaci&oacute;n de redes computacionales <br />
          Manejar diferentes ambientes y equipos de procesamiento de datos y sus sistemas operativos y herramientas para el desarrollo de aplicaciones.<br />
          Dise&ntilde;ar y desarrollar programas utilizando diversos lenguajes y ambientes de programaci&oacute;n.<br />
          Analizar y especificar los requerimientos de informaci&oacute;n de cualquier organizaci&oacute;n o persona.<br />
          Dise&ntilde;ar, desarrollar, instrumentar y operar los sistemas de informaci&oacute;n que satisfagan las necesidades de informaci&oacute;n y el desarrollo m&aacute;s eficiente y productivo de las organizaciones y personas con quienes se desempe&ntilde;e.<br />
          Asimilar de manera eficaz y eficiente los nuevos desarrollos tecnol&oacute;gicos de software y evaluar su posible utilizaci&oacute;n en las actividades que desempe&ntilde;a la organizaci&oacute;n o equipo de trabajo con que colabora.<br />
          Seleccionar y adaptar la tecnolog&iacute;a de punta para el manejo de informaci&oacute;n <br />
          Elegir y gestionar los canales para enviar y recibir informaci&oacute;n a trav&eacute;s de medios de comunicaci&oacute;n de vanguardia. <br />
          Apoyar en el an&aacute;lisis, estandarizaci&oacute;n y automatizaci&oacute;n las funciones de comunicaci&oacute;n e informaci&oacute;n. <br />
          Aplicar los programas de mantenimiento preventivo para el &oacute;ptimo funcionamiento de los recursos tecnol&oacute;gicos.<br />
          Cr&iacute;tica y propositiva ante las tareas profesionales que se le presenten<br />
          Emprendedora en cuanto ideas innovadoras que impulsen la calidad de las tecnolog&iacute;as de informaci&oacute;n<br />
          Un alto sentido de responsabilidad, integridad y profesionalismo<br />
          Su quehacer cotidiano enmarcado en la &eacute;tica profesional<br /></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td height="50" valign="top"><p align="center" class="footers"><strong>&copy; Derechos Reservados. Centro Universitario de Negocios del Baj&iacute;o </strong><br /> 
    Boulevard Las Reynas #100 Fracc. Las Reynas
CP 36720<br />
Salamanca, Gto. <br />
        www.cunbajio.edu.mx </p>    </td>
  </tr>
  <tr>
    <td><img src="imagenes/esq-izq-inf.gif" width="17" height="18" /></td>
    <td height="18" background="imagenes/background-inf.gif">&nbsp;</td>
    <td><img src="imagenes/esq-der-inf.gif" width="18" height="18" /></td>
  </tr>
</table>
<p>&nbsp;</p>
</body>
</html>
