<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<link href="estilos/estiloCUN.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
.Estilo1 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<table width="590" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="420" align="left" valign="top"><table width="95%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td><img src="imagenes/habTitle.png" width="300" height="31" /></td>
      </tr>
      <tr>
        <td><form>
          <div align="right"><img src="imagenes/print.gif" width="17" height="11" />
            <input type="button" name="imprimir" value="Imprimir" onclick="window.print();" />
          </div>
        </form></td>
      </tr>
      <tr>
        <td><div align="justify" class="Estilo1">
          <div align="justify">
            <p>Al t&eacute;rmino de la carrera de Inform&aacute;tica Administrativa, el egresado habr&aacute; desarrollado las siguientes habilidades y destrezas: </p>
            <ul>
              <li>Identificar problemas y oportunidades donde se aplique el tratamiento de informaci&oacute;n.</li>
              <li> Proponer soluciones por medio de modelos y facilitar con ello la toma de decisiones.</li>
              <li> Desarrollar y administrar sistemas de informaci&oacute;n aumentando la productividad y competitividad de las organizaciones.</li>
              <li> Seleccionar y utilizar de manera optima las herramientas computacionales actuales y emergentes.</li>
              <li>Participar en la administraci&oacute;n de los procesos organizacionales</li>
              <li>Dirigir y participar en grupos de trabajo multi e interdisciplinarios</li>
              <li>Observar y fomentar el cumplimiento de las disposiciones de car&aacute;cter legal relacionadas con la funci&oacute;n inform&aacute;tica.</li>
              <li>Realizar actividades de auditoria y consultor&iacute;a relacionadas con la funci&oacute;n inform&aacute;tica.</li>
              <li>Fomentar y coordinar actividades que fortalezcan la cultura inform&aacute;tica.</li>
              <li>Realizar estudios de factibilidad para la selecci&oacute;n de productos de software y hardware.</li>
              <li>Formular y evaluar proyectos en su &aacute;mbito de competencia.</li>
              <li>Realizar proyectos de investigaci&oacute;n cient&iacute;fica y tecnol&oacute;gica.</li>
              <li>Ser un l&iacute;der comprometido con la sociedad y la conservaci&oacute;n del medio ambiente.</li>
              <li>Administrar tecnolog&iacute;as de redes satisfaciendo las necesidades de informaci&oacute;n de las organizaciones.</li>
              <li>Aplicar normas y est&aacute;ndares de calidad en el ejercicio de la funci&oacute;n inform&aacute;tica.</li>
              <li>Conformar, adecuar y administrar eficientemente las estructuras y bases  de datos, que respondan a los requerimientos operativos de informaci&oacute;n.</li>
              <li>Lograr un nivel de competencia internacional con esp&iacute;ritu creativo y emprendedor, generando nuevas oportunidades</li>
              <li>Desarrollar proyectos aplicando las tecnolog&iacute;as de la informaci&oacute;n.</li>
              <li>Integrar conocimientos especializ&aacute;ndose en el desarrollo de software de  aplicaci&oacute;n y tecnolog&iacute;a de vanguardia en diversas &aacute;reas.</li>
              <li>Desempe&ntilde;arse profesionalmente con &eacute;tica.</li>
              <li>Ejercer su profesi&oacute;n con &eacute;tica, responsabilidad y respeto a la propiedad intelectual.</li>
              <li>Ubicar el papel que desempe&ntilde;a dentro de un grupo, como profesional que  colabora con personas especializadas en diferentes disciplinas propias  y ajenas a la inform&aacute;tica y sistemas computacionales.</li>
              <li>Desarrollar actitudes y h&aacute;bitos de reflexi&oacute;n sobre la importancia,  valores y consecuencias de su ejercicio profesional, as&iacute; como de su  estima, autocr&iacute;tica y reconocimiento a las dem&aacute;s personas.</li>
              <li>Asumir actitudes motivadoras y de autoaprendizaje, que coadyuven a  elevar su calidad y productividad personal bajo ambientes altamente  competitivos y tecnol&oacute;gicamente cambiantes</li>
              <li>Comprometer su servicio profesional con el logro de las metas de  productividad y calidad de las organizaciones en las que presta sus  servicios de profesional de la inform&aacute;tica.</li>
              <li>Desarrollar y promover h&aacute;bitos y actitudes que favorezcan el trabajo en equipo</li>
              <li>Desarrollar su habilidad para adaptarse al ambiente social donde desarrolla sus funciones</li>
              <li>Desarrollar habilidades de respuesta r&aacute;pida y segura en casos de  p&eacute;rdida y vulnerabilidad de la informaci&oacute;n, adelant&aacute;ndose a situaciones  y eventos de riesgo</li>
            </ul>
          </div>
        </div></td>
      </tr>
    </table></td>
    <td width="170" valign="top"><img src="imagenes/menuCarrera.png" width="170" height="253" border="0" usemap="#Map" /></td>
  </tr>
</table>

<map name="Map" id="Map"><area shape="rect" coords="7,36,162,68" href="planInfo.html" />
<area shape="rect" coords="7,86,161,120" href="objetivoInfo.html" />
<area shape="rect" coords="5,139,167,168" href="perfilInfo.html" />
<area shape="rect" coords="29,190,138,230" href="habInfo.html" />
</map></body>
</html>
