<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<link href="estilos/estiloCUN.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
.Estilo1 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<table width="590" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="420" align="left" valign="top"><table width="95%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td><img src="imagenes/objetivoTitle.png" width="300" height="31" /></td>
      </tr>
      <tr>
        <td><form>
          <div align="right"><img src="imagenes/print.gif" width="17" height="11" />
            <input type="button" name="imprimir" value="Imprimir" onclick="window.print();" />
          </div>
        </form></td>
      </tr>
      <tr>
        <td><div align="justify" class="Estilo1">El programa de licenciatura en inform&aacute;tica administrativa pretende  formar profesionales capaces de analizar situaciones, entornos y  problemas propios de ser tratados mediante sistemas de c&oacute;mputo e  inform&aacute;tica, adem&aacute;s de una formaci&oacute;n s&oacute;lida en t&eacute;cnicas de an&aacute;lisis y  dise&ntilde;o de sistemas de informaci&oacute;n y en la configuraci&oacute;n de ambientes de  servicios de c&oacute;mputo, as&iacute; como dominio de herramientas de programaci&oacute;n  e ingenier&iacute;a de software, para ofrecer soluciones completas derivadas  de la creaci&oacute;n, selecci&oacute;n, adecuaci&oacute;n e integraci&oacute;n de productos y  servicios inform&aacute;ticos para apoyo a la funci&oacute;n administrativa de las  organizaciones de cualquier tipo. Construir&aacute; programas y sistemas de  aplicaci&oacute;n competitivos. Desarrollar&aacute; y administrar&aacute; sistemas de  informaci&oacute;n para aumentar la productividad y competitividad de las  organizaciones. Seleccionar&aacute; y utilizar&aacute; de manera &oacute;ptima las  herramientas computacionales actuales y emergentes. Participar&aacute; en la  administraci&oacute;n de los procesos organizacionales considerando los  recursos disponibles en el &aacute;rea de su competencia. Dirigir&aacute; y  participar&aacute; en grupos de trabajo multi e interdisciplinarios que  propongan soluciones integrales en su entorno. Observar&aacute; y fomentar&aacute; el  cumplimiento de las disposiciones de car&aacute;cter legal relacionadas con la  funci&oacute;n inform&aacute;tica. Realizar&aacute; actividades de auditoria y consultor&iacute;a  relacionadas con la funci&oacute;n inform&aacute;tica. Realizar&aacute; estudios de  factibilidad para la selecci&oacute;n de productos de software y hardware.  Formular&aacute; y evaluar&aacute; proyectos en su &aacute;mbito de competencia.</div></td>
      </tr>
    </table></td>
    <td width="170" valign="top"><img src="imagenes/menuCarrera.png" width="170" height="253" border="0" usemap="#Map" /></td>
  </tr>
</table>

<map name="Map" id="Map"><area shape="rect" coords="7,36,162,68" href="planInfo.html" />
<area shape="rect" coords="7,86,161,120" href="objetivoInfo.html" />
<area shape="rect" coords="5,139,167,168" href="perfilInfo.html" />
<area shape="rect" coords="29,190,138,230" href="habInfo.html" />
</map></body>
</html>
