<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<link href="estilos/estiloCUN.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
.Estilo1 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<table width="590" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="420" align="left" valign="top"><table width="95%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td><img src="imagenes/objetivoTitle.png" width="300" height="31" /></td>
      </tr>
      <tr>
        <td><form>
          <div align="right"><img src="imagenes/print.gif" width="17" height="11" />
            <input type="button" name="imprimir" value="Imprimir" onclick="window.print();" />
          </div>
        </form></td>
      </tr>
      <tr>
        <td><div align="justify" class="Estilo1">Al t&eacute;rmino de la licenciatura en contadur&iacute;a el alumno poseer&aacute; los  conocimientos, habilidades y aptitudes que le permitir&aacute;n registrar,  controlar, producir y analizar informaci&oacute;n financiera cualitativa y  cuantitativa que sirva de apoyo para la toma de decisiones, as&iacute; como el  control racional del uso de los recursos que se conviertan en bienes y  servicios &uacute;tiles para la comunidad. Realizar&aacute; planeaci&oacute;n estrat&eacute;gica y  financiera, tomando en cuenta los aspectos econ&oacute;micos, financieros,  fiscales y humanos, dentro del entorno regional, nacional e  internacional. Aplicar&aacute; la t&eacute;cnica contable nacional e internacional  para la elaboraci&oacute;n y control de la informaci&oacute;n financiera, evalu&aacute;ndola  a trav&eacute;s de la auditor&iacute;a y cumpliendo con el marco tributario.  Asesorar&aacute; a los directivos en la administraci&oacute;n eficiente en los  diversos tipos de recursos de las entidades, trabajando en equipo con  inter&eacute;s profesional, respeto e independencia mental, armonizando los  intereses financieros en la entidad. Aplicar&aacute; los conocimientos micro y  macroecon&oacute;micos seg&uacute;n las caracter&iacute;sticas de la entidad. Desarrollar&aacute;  la t&eacute;cnica contable apoy&aacute;ndose en la utilizaci&oacute;n de software.</div></td>
      </tr>
    </table></td>
    <td width="170" valign="top"><img src="imagenes/menuCarrera.png" width="170" height="253" border="0" usemap="#Map" />
      <map name="Map" id="Map">
        <area shape="rect" coords="7,36,162,68" href="planConta.html" />
        <area shape="rect" coords="7,86,161,120" href="objetivoConta.html" />
        <area shape="rect" coords="5,139,167,168" href="perfilConta.html" />
        <area shape="rect" coords="29,190,138,230" href="habConta.html" />
      </map>
    </td>
  </tr>
</table>

</body>
</html>
