<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<link href="estilos/estiloCUN.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
.Estilo1 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<table width="590" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="420" align="left" valign="top"><table width="95%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td><img src="imagenes/perfilTitle.png" width="300" height="31" /></td>
      </tr>
      <tr>
        <td><form>
          <div align="right"><img src="imagenes/print.gif" width="17" height="11" />
            <input type="button" name="imprimir" value="Imprimir" onclick="window.print();" />
          </div>
        </form></td>
      </tr>
      <tr>
        <td><div align="justify" class="Estilo1">
          <div align="justify">
            <div align="justify">
              <p>Para cumplir con el objetivo general del plan de estudios de la  licenciatura en derecho, los alumnos al terminar sus estudios  adquirir&aacute;n los siguientes conocimientos, habilidades y actitudes.</p>
              <ul>
                <li>                  Conocimientos de Formaci&oacute;n te&oacute;rico - pr&aacute;ctica que responda a las  necesidades de la vida y a las exigencias del ejercicio del derecho en  los &aacute;mbitos nacional e internacional.</li>
                <li>Conceptual y de las bases fundamentales de la ciencia del derecho y sus  principales ramas, as&iacute; como la estructura y funcionamiento de las  entidades p&uacute;blicas administrativas, jurisdiccionales y legislativas, en  los tres &aacute;mbitos de gobierno, desarrollando la capacidad para aportar  al sistema jur&iacute;dico propuestas de reformas legales que contribuyan a su  mejoramiento.</li>
                <li>Posibilidad de fundamentar l&oacute;gicamente sus argumentos jur&iacute;dicos.</li>
                <li>El fen&oacute;meno jur&iacute;dico para contar con una s&oacute;lida formaci&oacute;n en el derecho sustantivo y adjetivo.</li>
                <li>Sociedad contempor&aacute;nea, que le permitan actuar a favor del desarrollo del pa&iacute;s.</li>
                <li>La noci&oacute;n universal del derecho, as&iacute; como sus fuentes y sus ramas y los conceptos jur&iacute;dicos universales.</li>
                <li>Aspectos socio-econ&oacute;micos que influyan en el derecho.</li>
                <li>Disciplinas jur&iacute;dicas sustantivas como: derecho civil, penal,  internacional, mercantil, laboral, fiscal, administrativo y  constitucional.</li>
              </ul>
            </div>
            <p>&nbsp;</p>
            </div>
        </div></td>
      </tr>
    </table></td>
    <td width="170" valign="top"><img src="imagenes/menuCarrera.png" width="170" height="253" border="0" usemap="#Map" />
      <map name="Map" id="Map">
        <area shape="rect" coords="7,36,162,68" href="planDer.html" />
        <area shape="rect" coords="7,86,161,120" href="objetivoDer.html" />
        <area shape="rect" coords="5,139,167,168" href="perfilDer.html" />
        <area shape="rect" coords="29,190,138,230" href="habDer.html" />
      </map>
    </td>
  </tr>
</table>

</body>
</html>
