<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<link href="estilos/estiloCUN.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
.Estilo1 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<table width="590" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="420" align="left" valign="top"><table width="95%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td><img src="imagenes/habTitle.png" width="300" height="31" /></td>
      </tr>
      <tr>
        <td><form>
          <div align="right"><img src="imagenes/print.gif" width="17" height="11" />
            <input type="button" name="imprimir" value="Imprimir" onclick="window.print();" />
          </div>
        </form></td>
      </tr>
      <tr>
        <td><div align="justify" class="Estilo1">
          <div align="justify">
            <p>Al t&eacute;rmino de la carrera de Derecho, el egresado habr&aacute; desarrollado las siguientes habilidades y destrezas: </p>
            <div align="justify" class="Estilo1">
              <div align="justify">
                <ul>
                  <li>Diagnosticar necesidades y problemas relacionados con la informaci&oacute;n  financiera en cualquier tipo de organizaci&oacute;n, utilizando la metodolog&iacute;a  y los recursos de la investigaci&oacute;n aplicada, y a partir de ello,  proponer alternativas viables y acordes con sus caracter&iacute;sticas.</li>
                  <li>Participar en la toma de decisiones financieras y contables de  cualquier tipo de organizaci&oacute;n, considerando las pol&iacute;ticas econ&oacute;micas y  sociales, as&iacute; como el contexto cultural y legal, tanto internacional  como nacional y regional.</li>
                  <li>Interpretar y aplicar, con responsabilidad &eacute;tica, las bases jur&iacute;dicas  que norman la actuaci&oacute;n de las organizaciones y las que regulan el  desempe&ntilde;o profesional en los campos de la contadur&iacute;a y las finanzas.</li>
                  <li>Elaborar, analizar e interpretar los estados financieros de cualquier  organizaci&oacute;n, a fin de diagnosticar la situaci&oacute;n financiera y contable  de la misma y apoyar de esta manera, la toma de decisiones  correspondiente.</li>
                  <li>Realizar y/o participar en auditor&iacute;as operacionales, financieras,  fiscales y administrativas, con fundamento en los principios de  contabilidad nacional o internacional, y las normas de auditor&iacute;a  aplicables.</li>
                  <li>Plantear alternativas de mejora continua de car&aacute;cter  administrativo-contable en cualquier organizaci&oacute;n, incluidas las que  incorporan nuevos modelos administrativos y/o innovaciones tecnol&oacute;gicas.</li>
                  <li>Asesorar con responsabilidad a personas f&iacute;sicas y morales en relaci&oacute;n  con el cumplimiento de las obligaciones tributarias y formales, con el  fin de contribuir al adecuado funcionamiento de las organizaciones y de  los grupos sociales.</li>
                  <li>Aplicar m&eacute;todos, t&eacute;cnicas y procedimientos contables sistem&aacute;ticos, con  el apoyo de herramientas matem&aacute;ticas y estad&iacute;sticas, que permitan dotar  de informaci&oacute;n financiero-contable exacta y confiable.</li>
                  <li>Utilizar de manera eficiente las herramientas computacionales b&aacute;sicas,  principalmente las de aplicaci&oacute;n administrativo-contable, que les  permitan manejar y analizar la informaci&oacute;n financiera necesaria para la  toma de decisiones en las organizaciones.</li>
                  <li>Dise&ntilde;ar y manejar portafolios de inversi&oacute;n en los diferentes mercados e instrumentos financieros<br />
                    Negociar con instituciones financieras, como bancos y casas de bolsa.</li>
                </ul>
              </div>
            </div>
            <p>&nbsp;</p>
          </div>
        </div></td>
      </tr>
    </table></td>
    <td width="170" valign="top"><img src="imagenes/menuCarrera.png" width="170" height="253" border="0" usemap="#Map" />
      <map name="Map" id="Map">
        <area shape="rect" coords="7,36,162,68" href="planDer.html" />
        <area shape="rect" coords="7,86,161,120" href="objetivoDer.html" />
        <area shape="rect" coords="5,139,167,168" href="perfilDer.html" />
        <area shape="rect" coords="29,190,138,230" href="habDer.html" />
      </map>
    </td>
  </tr>
</table>

</body>
</html>
