<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<link href="estilos/estiloCUN.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
.Estilo1 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<table width="590" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="420" align="left" valign="top"><table width="95%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td><img src="imagenes/habTitle.png" width="300" height="31" /></td>
      </tr>
      <tr>
        <td><form>
          <div align="right"><img src="imagenes/print.gif" width="17" height="11" />
            <input type="button" name="imprimir" value="Imprimir" onclick="window.print();" />
          </div>
        </form></td>
      </tr>
      <tr>
        <td><div align="justify" class="Estilo1">
          <div align="justify">
            <p>Al t&eacute;rmino de la Maestr&iacute;a en Tecnolog&iacute;as de la Informaci&oacute;n, el egresado habr&aacute; desarrollado las siguientes habilidades y destrezas: </p>
            <div align="justify" class="Estilo1">
              <div align="justify">
                <ul>
                  <li>Desarrollar proyectos de soluci&oacute;n de problemas y evaluar ideas relacionadas con las tecnolog&iacute;as de informaci&oacute;n</li>
                  <li>Trabajar en equipo y, en su caso, de dirigirlo con destreza necesaria  para lograr un alto rendimiento de esfuerzo del grupo</li>
                  <li>Analizar las caracter&iacute;sticas de mercados espec&iacute;ficos en el &aacute;mbito de las nuevas tecnolog&iacute;as</li>
                  <li>Desarrollo de herramientas de investigaci&oacute;n de mercados y desarrollo de nuevos mercados  en tecnolog&iacute;as de informaci&oacute;n</li>
                  <li>Desarrollar modelos de evaluaci&oacute;n que permitan valorar la eficiencia y eficacia de los proyectos</li>
                  <li>El dise&ntilde;o e implantaci&oacute;n de bases de datos y aplicaciones web</li>
                  <li>Capacidad para el dise&ntilde;o e implantaci&oacute;n de redes computacionales</li>
                  <li>Manejar diferentes ambientes y equipos de procesamiento de datos y sus  sistemas operativos y herramientas para el desarrollo de aplicaciones.</li>
                  <li>Dise&ntilde;ar y desarrollar programas utilizando diversos lenguajes y ambientes de programaci&oacute;n.</li>
                  <li>Analizar y especificar los requerimientos de informaci&oacute;n de cualquier organizaci&oacute;n o persona.</li>
                  <li>Dise&ntilde;ar, desarrollar, instrumentar y operar los sistemas de informaci&oacute;n  que satisfagan las necesidades de informaci&oacute;n y el desarrollo m&aacute;s  eficiente y productivo de las organizaciones y personas con quienes se  desempe&ntilde;e.</li>
                  <li>Asimilar de manera eficaz y eficiente los nuevos desarrollos  tecnol&oacute;gicos de software y evaluar su posible utilizaci&oacute;n en las  actividades que desempe&ntilde;a la organizaci&oacute;n o equipo de trabajo con que  colabora.</li>
                  <li>Seleccionar y adaptar la tecnolog&iacute;a de punta para el manejo de informaci&oacute;n</li>
                  <li>Elegir y gestionar los canales para enviar y recibir informaci&oacute;n a trav&eacute;s de medios de comunicaci&oacute;n de vanguardia.</li>
                  <li>Apoyar en el an&aacute;lisis, estandarizaci&oacute;n y automatizaci&oacute;n las funciones de comunicaci&oacute;n e informaci&oacute;n.</li>
                  <li>Aplicar los programas de mantenimiento preventivo para el &oacute;ptimo funcionamiento de los recursos tecnol&oacute;gicos.</li>
                  <li>Cr&iacute;tica y propositiva ante las tareas profesionales que se le presenten</li>
                  <li>Emprendedora en cuanto ideas innovadoras que impulsen la calidad de las tecnolog&iacute;as de informaci&oacute;n</li>
                  <li>Un alto sentido de responsabilidad, integridad y profesionalismo</li>
                  <li>Su quehacer cotidiano enmarcado en la &eacute;tica profesional</li>
                </ul>
              </div>
            </div>
            <p>&nbsp;</p>
          </div>
        </div></td>
      </tr>
    </table></td>
    <td width="170" valign="top"><img src="imagenes/menuCarrera.png" width="170" height="253" border="0" usemap="#Map" />
      <map name="Map" id="Map">
        <area shape="rect" coords="7,36,162,68" href="planMTI.html" />
        <area shape="rect" coords="7,86,161,120" href="objetivoMTI.html" />
        <area shape="rect" coords="5,139,167,168" href="perfilMTI.html" />
        <area shape="rect" coords="29,190,138,230" href="habMTI.html" />
      </map>
    </td>
  </tr>
</table>

</body>
</html>
