<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<link href="estilos/estiloCUN.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
.Estilo1 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<table width="590" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="420" align="left" valign="top"><table width="95%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td><img src="imagenes/objetivoTitle.png" width="300" height="31" /></td>
      </tr>
      <tr>
        <td><form>
          <div align="right"><img src="imagenes/print.gif" width="17" height="11" />
            <input type="button" name="imprimir" value="Imprimir" onclick="window.print();" />
          </div>
        </form></td>
      </tr>
      <tr>
        <td><div align="justify" class="Estilo1">Al t&eacute;rmino de la maestr&iacute;a en tecnolog&igrave;as de la informaci&ograve;n el alumno  poseer&aacute; los conocimientos, habilidades y aptitudes que les permitir&aacute;  analizar, dise&ntilde;ar y valorar de forma cr&iacute;tica la aplicaci&oacute;n y desarrollo  de las tecnolog&iacute;as de informaci&oacute;n en los campos de la seguridad, el  comercio electr&oacute;nico, bases de datos y redes inform&aacute;ticas y de  comunicaciones. Identificar&aacute; problemas y/o &aacute;reas de oportunidad en el  campo laboral. Evaluar&aacute; posibles soluciones mediante un an&aacute;lisis  profundo aplicando metodolog&iacute;as y tecnolog&iacute;as de informaci&oacute;n  pertinentes. Propodr&aacute; soluciones acordes a las capacidades y recursos  del entorno organizacional. Implementar&aacute; y administrar&aacute; sistemas de  informaci&oacute;n basados en computadoras, optimizando el uso de recursos  garantizando as&iacute; un adecuado desempe&ntilde;o. Coordinar&aacute; equipos de trabajo  multidisciplinarios. Aplicar&aacute; normas y est&aacute;ndares, para la  sistematizaci&oacute;n e innovaci&oacute;n de procesos organizacionales que  favorezcan su productividad y competitividad con sentido &eacute;tico. Tomar&aacute;  a su cargo en la organizaci&oacute;n la innovaci&oacute;n, el planeaci&oacute;n, desarrollo  y administraci&oacute;n de la infraestructura de informaci&oacute;n, as&iacute; mismo tendr&aacute;  a su cargo la coordinaci&oacute;n de los recursos de informaci&oacute;n.</div></td>
      </tr>
    </table></td>
    <td width="170" valign="top"><img src="imagenes/menuCarrera.png" width="170" height="253" border="0" usemap="#Map" />
      <map name="Map" id="Map">
        <area shape="rect" coords="7,36,162,68" href="planMTI.html" />
        <area shape="rect" coords="7,86,161,120" href="objetivoMTI.html" />
        <area shape="rect" coords="5,139,167,168" href="perfilMTI.html" />
        <area shape="rect" coords="29,190,138,230" href="habMTI.html" />
      </map>
    </td>
  </tr>
</table>

</body>
</html>
