<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<link href="estilos/estiloCUN.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
.Estilo1 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<table width="590" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="420" align="left" valign="top"><table width="95%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td><img src="imagenes/objetivoTitle.png" width="300" height="31" /></td>
      </tr>
      <tr>
        <td><form>
          <div align="right"><img src="imagenes/print.gif" width="17" height="11" />
            <input type="button" name="imprimir" value="Imprimir" onclick="window.print();" />
          </div>
        </form></td>
      </tr>
      <tr>
        <td><div align="justify" class="Estilo1">Al t&eacute;rmino de la licenciatura en derecho el alumno poseer&aacute; los  conocimientos, habilidades y aptitudes que le permitir&aacute;n desarrollarse  cr&iacute;tica, creativa y responsable que, conscientes de la realidad  nacional, comprometi&eacute;ndose a contribuir, en el &aacute;mbito jur&iacute;dico, al  desarrollo pol&iacute;tico y social de M&eacute;xico y a que nuestro pa&iacute;s sea m&aacute;s  competitivo econ&oacute;micamente a nivel mundial. Dise&ntilde;ar&aacute; proyectos para la  creaci&oacute;n y modificaci&oacute;n de preceptos legales, conocer&aacute; a detalle el  proceso de creaci&oacute;n de las normas jur&iacute;dicas, tendr&aacute; la capacidad  necesaria para concertar y negociar con estricto apego al derecho y la  justicia. Dise&ntilde;ar&aacute; y dirigir&aacute; estrategias legales corporativas para una  mejor y m&aacute;s eficaz actividad empresarial, tanto en el &aacute;mbito mercantil  como administrativo, fiscal o laboral. Representar&aacute; en juicio a las  dependencias y entidades del sector p&uacute;blico, a las empresas privadas o  a los particulares, dise&ntilde;ando, dirigiendo, asesorando y participando  directamente en todas las fases de litigio. Formular&aacute; demandas,  contestaciones, preparar&aacute;. Y ofrecer&aacute; todo tipo de pruebas, formular&aacute;  excepciones y alegatos, as&iacute; como interponer recursos, juicios de amparo  y otros medios de defensa legal de sus clientes. Atender&aacute; y se  encargar&aacute; directamente de los negocios y contratos internacionales en  los que sean parte dependencias y entidades p&uacute;blicas, empresas privadas  y particulares. Dise&ntilde;ar&aacute; y, en su caso asesorar&aacute; como consultor, la  expedici&oacute;n de normas jur&iacute;dicas que en un momento determinado y previos  los requisitos formales que al efecto se necesiten, sirvan para normar  la vida institucional de la naci&oacute;n, de las dependencias y entidades del  sector p&uacute;blico, de la empresa privada o de los particulares.</div></td>
      </tr>
    </table></td>
    <td width="170" valign="top"><img src="imagenes/menuCarrera.png" width="170" height="253" border="0" usemap="#Map" />
      <map name="Map" id="Map">
        <area shape="rect" coords="7,36,162,68" href="planDer.html" />
        <area shape="rect" coords="7,86,161,120" href="objetivoDer.html" />
        <area shape="rect" coords="5,139,167,168" href="perfilDer.html" />
        <area shape="rect" coords="29,190,138,230" href="habDer.html" />
      </map>
    </td>
  </tr>
</table>

</body>
</html>
